<?php
    $hosting_arr = array(
        'webhosting' => 'Веб хостинг',
        'vpnhosting' => 'VPN',
    );

    $type_product_arr = array(
        '1' => 'Нордика',
        '2' => 'Водолей',
    );

    $menu_arr = array(
        '0' => 'Скрыть',
        '1' => 'Показать',
    );

    $show_arr = array(
        '1' => 'Включить',
        '0' => 'Отключить',
    );

    $type_coupon_arr = array(
        '0' => 'По процентам',
        '1' => 'По сумме',
    );

    $template_arr = array(
        '0' => 'По умолчанию',
        '1' => 'Подключить',
    );

    $typeportfolio_arr = array(
        '1' => 'Лендинг пейдж',
        '2' => 'Квиз',
        '3' => 'Корпоративный сайт',
        '4' => 'Сайт визитка',
        '5' => 'Сайт каталог',
        '6' => 'Интернет магазин',
    );

    $arrMonth = [
        'января',
        'февраля',
        'марта',
        'апреля',
        'мая',
        'июня',
        'июля',
        'августа',
        'сентября',
        'октября',
        'ноября',
        'декабря'
    ];

?>